"keyRespond" = "Antworten";
"keyCancel" = "Abbrechen";
"keyPasskeyTitle" = "Kennwort:";
"keyPasskeyRequired" = "Kennwort benötigt";
"keyPasskeyPrompt" = "Bitte geben Sie ein Kennwort ein.";
"keyAllow" = "Erlauben";
"keyDeny" = "Verweigern";
"keyAuthenticationTitle" = "Eintreffendes Objekt identifizieren";
"keyAcceptPrompt" = "Ein Gerät hat ein OBE-Objekt gesendet. Möchten Sie es akzeptieren?";
"BluetoothHelpBookName" = "Bluetooth Hilfe";